tap "puma/puma"
tap "heroku/brew"
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/versions"
tap "caskroom/cask"
brew "awscli"
brew "docker"
brew "docker-machine"
brew "entr"
brew "exiv2"
brew "fzf"
brew "go"
brew "gpgme"
brew "imagemagick"
brew "libmaxminddb"
brew "libyaml"
brew "mysql", restart_service: true
brew "postgresql@9.5", restart_service: true, link: true
brew "pv"
brew "ruby-build"
brew "rbenv"
brew "redis", restart_service: true
brew "sha2"
brew "yarn"
brew "zsh"
brew "zsh-completions"
brew "heroku/brew/heroku"
brew "puma/puma/puma-dev"
brew "thiswayq/versions-1/elasticsearch17"
cask "1password"
cask "adobe-acrobat-reader"
cask "aws-vault"
cask "google-chrome"
cask "iterm2"
cask "keybase"
cask "skype"
cask "slack"
cask "telegram"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "caskroom/versions/java8"
